afflib
amass
ant
aom
aribb24
arjun
at-spi2-core
atk
autoconf
automake
awk
binutils
bison
brotli
ca-certificates
cabextract
cairo
certifi
chruby
cjson
coreutils
crunch
dav1d
dbus
expat
faac
faad2
fdk-aac
ffmpeg
ffmpeg@6
ffuf
file-formula
flac
fontconfig
freetype
frei0r
fribidi
gdb
gdbm
gdk-pixbuf
gettext
giflib
git
git-filter-repo
glib
glib-networking
glow
gmp
gnutls
go
gobject-introspection
gobuster
graphene
graphite2
gsettings-desktop-schemas
gst-plugins-base
gst-plugins-good
gstreamer
gtk+3
gtk4
harfbuzz
hashcat
heroku
heroku-node
hicolor-icon-theme
highway
icu4c@76
icu4c@77
imagemagick
imath
iproute2mac
jasper
john
john-jumbo
jpeg-turbo
jpeg-xl
json-glib
krb5
lame
leptonica
lftp
libarchive
libass
libb2
libbluray
libcuefile
libde265
libdeflate
libepoxy
libevent
libewf
libffi
libheif
libidn2
liblinear
liblqr
libmagic
libmicrohttpd
libnghttp2
libnice
libogg
libomp
libpng
libpq
libpsl
libraw
libreplaygain
librist
libsamplerate
libshout
libsndfile
libsodium
libsoup
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusrsctp
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxrender
libxtst
libyaml
little-cms2
lua
lz4
lzo
m4
mbedtls
mcrypt
md5sha1sum
mhash
minizip
mpdecimal
mpfr
mpg123
musepack
ncurses
netcat
nettle
nikto
nmap
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
openssl@3
openvpn
opus
orc
p11-kit
p7zip
pango
pcre
pcre2
pdftk-java
pipx
pixman
pkcs11-helper
pkgconf
powershell
py3cairo
pygobject3
python-packaging
python-tk@3.9
python@3.12
python@3.13
python@3.9
qpdf
rav1e
readline
rtmpdump
rubberband
ruby-build
ruby-install
sdl2
sevenzip
shared-mime-info
snappy
spark
speex
sqlite
sqlmap
srt
srtp
svt-av1
taglib
tcl-tk@8
telnet
tesseract
testdisk
theharvester
theora
tmux
unbound
unzip
utf8cpp
utf8proc
webp
wget
whois
winetricks
x264
x265
xorgproto
xvid
xxhash
xz
zeromq
zimg
zstd
docker
ghidra
gstreamer-runtime
kegworks
mitmproxy
postman
wine-stable
wineskin
zap
